Repository: ArshakVardanov/Zoo
Catalog: *.lproj/Localizable.strings
Languages: hy

source: Welcome Zoo
hy: Բարի գալուստ գազանանոց

source: Get Started
hy: Սկսել

# animalType_title
source: Animals
hy: Կենդանիներ

source: Amphibians
hy: Երկկենցաղներ

source: Salamander
hy: Սալամանդր

source: Frogs
hy: Գորտեր

source: Axolotl
hy: Աքսոլոտլ

source: Birds
hy: Թռչուններ

source: Owl
hy: Բու

source: Parrots
hy: Թութակներ

source: Toucan
hy: Տուկան

source: Fish
hy: Ձուկ

source: Puffer
hy: Ֆուգու

source: Catfish
hy: Կատու ձուկ

source: Clownfish
hy: Ծաղրածու ձուկ

source: Mammals
hy: Կաթնասուններ

source: Lion
hy: Առյուծ

source: Wolf
hy: Գայլ

source: Bear
hy: Արջ

source: Reptiles
hy: Սողուններ

source: Crocodiles
hy: Կոկորդիլոսներ

source: Iguanas
hy: Իգուանաներ

source: Alligators
hy: Ալիգատորներ
